let suggestions = [
    "Оморов Бексултан",
    "Оморdasов Бексултан",
    "Омороdв Бексултан",
    "Омороdsadв Бексултан",
    "Оморов Бексулadasтан",
    "Оморов Бексуsadлтан",
    "Оморовdsad Бексултан",
    "Оморов Беfксултан",
    "Оморов Беaксултан",
    "Оморов Бексулgтан",
    "Оморов Бекadсулgтан",
    "Оморов Бkjhексулgтан",
    "Оморов Бkjfffhексулgтан",
    "Оморов Бkjhексfулgтан",
    "Акылбеков Бексултан",
    "Дунканов Нурзатбек",
    "Эсенбеков Ислам",
    "Эмилбаев Кадырбек",
    "Орозобекова Фарида",
    "Жамгырчиев Актан"

    ]
;